adobe-creative-cloud
adoptopenjdk8
android-ndk
android-sdk
chrome-remote-desktop-host
chromedriver
chromium
clion
dbeaver-community
docker
dropbox
emacs
firefox
firefox-developer-edition
free-ruler
gas-mask
gimp
google-chrome
google-chrome-canary
iterm2
java
java8
jeromelebel-mongohub
kdiff3
kitematic
komodo-ide
mono-mdk
ngrok
opera
pd
pgadmin4
phantomjs
postgres
postico
postman
powershell
rabbitmq
recovery-disk-assistant
redis-app
safari-technology-preview
simple-css
spectacle
vagrant
vagrant-manager
visual-studio
visual-studio-code
vnc-viewer
wireshark
zipeg
