tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "ksonnet/tap"
tap "osx-cross/avr"
tap "shyiko/kubesec"
tap "wata727/tflint"
cask "osxfuse"
brew "ack"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cfssl"
brew "cheat"
brew "cli53"
brew "cmatrix"
brew "coreutils"
brew "exa"
brew "findutils", args: ["with-default-names"]
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "gnu-getopt"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "go-jira"
brew "goofys"
brew "grep"
brew "hadolint"
brew "htop"
brew "hub"
brew "iftop"
brew "imagemagick", args: ["with-webp"]
brew "irssi"
brew "jq"
brew "jsonnet"
brew "kops"
brew "kubernetes-helm"
brew "lua"
brew "moreutils"
brew "mtr"
brew "neovim"
brew "nmap"
brew "openssh"
brew "p7zip"
brew "packer"
brew "tree"
brew "pass"
brew "pigz"
brew "pv"
brew "ranger"
brew "rbenv"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "screen"
brew "shellcheck"
brew "sops"
brew "ssh-copy-id"
brew "stow"
brew "terraform"
brew "terraform_landscape"
brew "terragrunt"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "watch"
brew "wget"
brew "xsv"
brew "yamllint"
brew "yubico-piv-tool"
brew "azure/draft/draft"
brew "johanhaleby/kubetail/kubetail"
brew "ksonnet/tap/ks"
brew "wata727/tflint/tflint"
cask "1password"
cask "adobe-creative-cloud"
cask "alacritty"
cask "alfred"
cask "android-ndk"
cask "android-sdk"
cask "chromium"
cask "dbeaver-community"
cask "deluge"
cask "discord"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "font-consolas-for-powerline"
cask "font-sourcecodepro-nerd-font-mono"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "postman"
cask "slack"
cask "spotify"
cask "synergy"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "yubico-authenticator"